[EDU_Ride_Scene3_Pictureframe_HSH_diffuse_shader]
subtitle="Lar doce lar."

[EDU_Sign_Maintenance_Diffuse_shader]
subtitle="Manutençäo da atraçäo: somente funcionários "

[EDU_Sign_RideNavigation_Diffuse_shader]
subtitle="Por aquí"

[EDU_Sign_Ridenavigation_Diffuse_WrongWay]
subtitle="Direçäo errada"

[EDU_Signs_Business_Authority_diffuse_shader]
subtitle="Authority Inc."

[EDU_Signs_Business_Censorship_diffuse_shader]
subtitle="Departamento de censura"

[EDU_Signs_Business_Conformity_diffuse_shader]
subtitle="Conformity & Co."

[EDU_Signs_Business_EscapetoR_anim]
subtitle="Fuga para a Rapture"

[EDU_Signs_Business_EscapetoR_diffuse_shader]
subtitle="Fuga para a Rapture"

[EDU_Signs_Business_Tariff_diffuse_shader]
subtitle="Escritório de impostos"

[EDU_Signs_Street_Chaos_Shader]
subtitle="Chaos Corner"

[EDU_Signs_Street_Collapse_Shader]
subtitle="Collapse Ave. "

[EDU_Signs_Street_Persecution_Shader]
subtitle="Perseguiçäo Blvd."

[EDU_Signs_Street_Social_Shader]
subtitle="Serviço social Ln."

[EDU_Signs_Street_SpecialInt_Shader]
subtitle="De interesse especial"

[EDU_Signs_Street_Taxes_shader]
subtitle="Taxes Ave."

[EDU_Signs_Street_War_Shader]
subtitle="War St."

[EDU_Signs_Street_Welfare_Shader]
subtitle="Welfare St."

[chalkboard_table_of_elements]
subtitle="Tabela periódica que mostra metais pesados actinídios"

